<section id="section_fourth">
  <div class="container-fluid">
    <div class="container">
      <div class="row">
                   <div class="col-xs-10 col-sm-10 col-md-7 col-lg-6"  style="background-color:;">
          <b><h1>যারা গ্যাসের দাম যারা গ্যাসের দাম যারা গ্যাসের দাম অথবা</h1> </b>

<p>প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। অথবা উন্নয়নটা দেখতে পাচ্ছেন না। </p>
        </div>
                           <div class="col-xs-10 col-sm-10 col-md-7 col-lg-6"  style="background-color:;">
                           	<div class="card" style="width: 18rem;margin-top: 20px; ">
  <div class="card-body">

    <h5 class="card-title">
      <b>যারা গ্যাসের দাম যারা গ্যাসের দাম যারা গ্যাসের দাম</b>
    </h5>
          <img style="margin-bottom: 20px;border:5px solid #F2F2F2;" src="front-end/images/img_3.jpg" width="230px;">

   <p class="card-text">
     <span style="color:#A8A8A5;font-size:12px;">

          প্রধানমন্ত্রী শেখ হাসিনা বলেছেন, যারা গ্যাসের দাম নিয়ে আন্দোলন করছেন, তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। তাঁরা প্রকৃত অবস্থা চিন্তা করছেন না। চিন্তা করছেন না।  
      </span>
   </p>
  <hr>
    <span style=" color:#9D9E9E;font-size:10px;">2018-07-27  15:49:52 &nbsp &nbsp &nbsp &nbsp &nbsp  &nbsp &nbsp &nbsp &nbsp &nbsp &nbsp <span style="color:#95BDD4;"> BATMINTON</span>  &nbsp  &nbsp &nbsp 37</span>
  </div>

</div>    

                           </div>

      </div>
    </div>
  </div>
</section>